/* 作品マスタ */
INSERT INTO m_work (
work_id
, image_url
, work_date
, title
, comment
) VALUES
('1', '/images/20210413.jpg', '2021-04-13', '石膏像習作01', '石膏像の横顔です。'),
('2', '/images/20210414.jpg', '2020-04-14', '髑髏習作01', '頭蓋骨模型のスケッチです。'),
('3', '/images/20210419.jpg', '2021-04-19', '髑髏習作02', '頭蓋骨模型のスケッチです。'),
('4', '/images/20210422.jpg', '2020-04-22', '石膏像習作02', '石膏像正面からのスケッチです。'),
('5', '/images/20210426.jpg', '2021-04-26', '髑髏習作03', '頭蓋骨模型のスケッチです。'),
('6', '/images/20210427.jpg', '2020-04-27', '髑髏習作04', '頭蓋骨模型のスケッチです。'),
('7', '/images/20210502.jpg', '2021-05-02', '髑髏習作05', '頭蓋骨模型のスケッチです。'),
('8', '/images/20210526.jpg', '2020-05-26', 'デッサン模写01', '安井曽太郎先生の作品の模写です。'),
('9', '/images/20210531.jpg', '2021-05-31', 'デッサン模写02', '安井曽太郎先生の作品の模写です。');
